//
//  Constants.swift
//  shic
//
//  Created by Руслан Парастаев on 15.10.2024.
//

enum Constants {
    
    static let loadingPhrases: [String] = [
        "Одевайся по-новому",
        "Меняй стиль — меняй жизнь",
        "Открой для себя новый образ",
        "Твой новый стиль, твои правила",
        "Время обновить гардероб",
        "Найди свой уникальный стиль",
        "Стиль, который говорит за тебя",
        "Одевайся так, как мечтаешь",
        "Создай новый образ каждый день",
        "Обнови свой стиль с нами",
        "Вдохни свежесть в свой гардероб"
    ]
    
}
